Repository: ncelsRS/ncelsRepo
Catalog: PW.Ncels.Database/Recources/HistoryStr.*.resx
Languages: kk_kz

# Attach
source: embedding
kk_kz: Салым

# Column_Document_Address
source: address
kk_kz: Мекен-жай

# Column_Document_AdministrativeTypeDictionaryValue
source: Type of protocol
kk_kz: Хаттама түрі

# Column_Document_AgreementsValue
source: aligner
kk_kz: Келісушілер

# Column_Document_AnswersValue
source: response papers
kk_kz: Жауап құжаттар

# Column_Document_AppendixCount
source: Number of attachments
kk_kz: Салым саны

# Column_Document_ApplicantAddress
source: address of the applicant
kk_kz: Өтініш берушінің мекен-жайы

# Column_Document_ApplicantCategoryDictionaryValue
source: Category applicant
kk_kz: Өтініш берушінің категориясы

# Column_Document_ApplicantEmail
source: E-mail of the applicant
kk_kz: Өтініш берушінің e-mail

# Column_Document_ApplicantName
source: Name applicant
kk_kz: Өтініш берушінің аты-жөні, тегі

# Column_Document_ApplicantPhone
source: Telephone applicant
kk_kz: Өтініш берушінің телефоны

# Column_Document_ApplicantType
source: Type of applicant
kk_kz: Өтініш берушінің түрі

# Column_Document_Area
source: Region / State
kk_kz: Обылыс/штат

# Column_Document_Attach
source: embedding
kk_kz: Салым

# Column_Document_AwaitingResponseDate
source: Date of waiting for a response
kk_kz: Жауапты алу күні

# Column_Document_BlankNumber
source: form number
kk_kz: Бланк нөмері

# Column_Document_CauseCitizenDictionaryValue
source: reason
kk_kz: Өтініш берудің себебі

# Column_Document_CitizenCategoryDictionaryValue
source: Category appeals
kk_kz: Өтініш категориясы

# Column_Document_CitizenResultDictionaryValue
source: The measures taken
kk_kz: Қолданылған шаралар

# Column_Document_CitizenTypeDictionaryValue
source: Type of treatment
kk_kz: Өтініш түрі

# Column_Document_City
source: city
kk_kz: Қала

# Column_Document_CompleteDocumentsValue
source: complements
kk_kz: Толықтырады

# Column_Document_CopiesCount
source: Number of copies
kk_kz: Көшірме саны

# Column_Document_CorrespondentsInfo
source: Information about the destination
kk_kz: Алушы туралы ақпарат

# Column_Document_CorrespondentsValue
source: organization
kk_kz: Ұйым

# Column_Document_Counters
source: Number of attachments / copies
kk_kz: Салым/көшірме саны

# Column_Document_Country
source: area
kk_kz: Облыс

# Column_Document_Department
source: division
kk_kz: Құттықтау

# Column_Document_DocumentDate
source: document Date
kk_kz: Құжаттың күні

# Column_Document_DocumentDictionaryTypeValue
source: view the document
kk_kz: Құжат түрі

# Column_Document_DocumentKindDictionaryValue
source: Type of document
kk_kz: Құжат түрі

# Column_Document_EditDocumentsValue
source: changes
kk_kz: Өзгертеді

# Column_Document_ExecutionDate
source: deadline
kk_kz: Орындау мерзімі

# Column_Document_ExecutorsValue
source: Artists
kk_kz: Орындаушылар

# Column_Document_FactExecutionDate
source: Actual date of meeting
kk_kz: Нақты орындау мерзімі

# Column_Document_FirstExecutionDate
source: Initial date of execution
kk_kz: Алғашқы орындау күні

# Column_Document_FormDeliveryDictionaryValue
source: Shipment
kk_kz: Жеткізу түрі

# Column_Document_FormSendingDictionaryValue
source: shipment
kk_kz: Жіберу түрі

# Column_Document_IsAdministrativeUse
source: For Official Use Only
kk_kz: Қызметтік пайдалануға

# Column_Document_IsAwaitingResponse
source: waits for a response
kk_kz: Жауапты күтуде

# Column_Document_IsDeleted
source: remote
kk_kz: Жойылған

# Column_Document_IsTradeSecret
source: CT
kk_kz: КТ

# Column_Document_KatoDictionaryValue
source: KATO
kk_kz: КАТО

# Column_Document_LanguageDictionaryValue
source: Language of the document
kk_kz: Құжат тілі

# Column_Document_MonitoringAuthorValue
source: Author control
kk_kz: Бақылау авторы

# Column_Document_MonitoringDate
source: Date control
kk_kz: Бақылау күні

# Column_Document_MonitoringNote
source: Note to the control
kk_kz: Бақылауға ескерту

# Column_Document_MonitoringType
source: Type of control
kk_kz: Бақылау түрі

# Column_Document_NomenclatureDictionaryValue
source: Nomenclature
kk_kz: Номенклатура

# Column_Document_Note
source: Note
kk_kz: Ескерту

# Column_Document_Number
source: Phone
kk_kz: Нөмір

# Column_Document_NumberBill
source: form number
kk_kz: Бланк нөмірі

# Column_Document_OutgoingDate
source: Date of outgoing
kk_kz: Шығыс күні

# Column_Document_OutgoingNumber
source: number of outgoing
kk_kz: Шығыс нөмері

# Column_Document_OutgoingType
source: Type outgoing
kk_kz: Шығыс түрі

# Column_Document_PageCount
source: Number of sheets
kk_kz: Парақ саны

# Column_Document_Phone
source: Phone
kk_kz: Телефон

# Column_Document_Postcode
source: Postcode
kk_kz: Пошталық әріпсан

# Column_Document_PriorityType
source: priority
kk_kz: Басымдық

# Column_Document_ProtocolDate
source: Date of report
kk_kz: Хаттама күні

# Column_Document_QuestionDesignDictionaryValue
source: nature of the issue
kk_kz: Сұрақ сипаты

# Column_Document_ReadersValue
source: for information
kk_kz: Мәлімет үшін

# Column_Document_RecipientsValue
source: Recipient
kk_kz: Жолданым иесі

# Column_Document_RegistratorValue
source: Registrar
kk_kz: Тіркеуші

# Column_Document_RepealDocumentsValue
source: Invalidates
kk_kz: Жояды

# Column_Document_ResolutionValue
source: resolution
kk_kz: Бұрыштама

# Column_Document_ResponsibleValue
source: Responsible / Control over execution
kk_kz: Жауапты/орындауды бақылау

# Column_Document_SignerValue
source: signatory
kk_kz: Қол қойған

# Column_Document_SigningFormDictionaryValue
source: form of signature
kk_kz: Қол қою формасы

# Column_Document_StateType
source: status of the document
kk_kz: Құжат статусы

# Column_Document_Summary
source: Summary
kk_kz: Қысқаша мәлімет

# Column_Task_AuthorValue
source: Author jobs
kk_kz: Тапсырма авторы

# Column_Task_DocumentValue
source: The task for the document
kk_kz: Құжаттқа тапсырма

# Column_Task_ExecutionDate
source: Deadline job
kk_kz: Тапсырманы орындау мерзімі

# Column_Task_ExecutorValue
source: executing the job
kk_kz: Тапсырманы орындаушы

# Column_Task_Number
source: job number
kk_kz: Тапсырма нөмері

# Column_Task_State
source: job Status
kk_kz: Тапсырма статусы

# Column_Task_Text
source: The text of the job
kk_kz: Тапсырма мәтіні

# Column_TMC_ExpiryDate
source: Expiry Date
kk_kz: Дата окончания срока действия

# DELETE
source: Deleting
kk_kz: Жою

source: document
kk_kz: Құжат

# INSERT
source: Create
kk_kz: Жасау

# Report
source: execution
kk_kz: Орындау

# Task
source: job
kk_kz: Тапсырма

# UPDATE
source: change
kk_kz: Өзгерту
