Repository: ncelsRS/ncelsRepo
Catalog: PW.Ncels.Database/Recources/Messages.*.resx
Languages: kk_kz

# AccountController_LogOn_Имя_пользователя_или_пароль_не_верны_
source: The username or password are not correct.
kk_kz: Пайдаланушының аты немесе пароль қате

# AccountController_LogOn_Пользователь_заблокирован_
source: User blocked.
kk_kz: Пайдалнушы оқшауланған

# ChangePasswordModel_ConfirmPassword_Пароли_не_совпадают
source: Passwords do not match
kk_kz: Пароль сәйкес келмейді

# ChangePasswordModel_ConfirmPassword_Подтверждения_новый_пароль
source: Confirm new password
kk_kz: Жаңа парольді растау

# ChangePasswordModel_NewPassword_The__0__must_be_at_least__2__characters_long_
source: The {0} must be at least {2} characters long.
kk_kz: Шұбалаң сөз {0} {2}

# ChangePasswordModel_NewPassword_Новый_пароль
source: new password
kk_kz: Жаңа пароль

# ChangePasswordModel_OldPassword_Текущий_пароль
source: Current Password
kk_kz: Ағымдағы пароль

# DocumentState0
source: new
kk_kz: Жаңалық

# DocumentState1
source: registered
kk_kz: Тіркелген

# DocumentState2
source: consideration
kk_kz: Қарауға

# DocumentState3
source: In this paper
kk_kz: Жұмыста

# DocumentState4
source: on agreement
kk_kz: Келiсуде

# DocumentState5
source: on registration
kk_kz: Тiркеуде

# DocumentState6
source: Recalled
kk_kz: Тiркеуде

# DocumentState7
source: Filled with negative
kk_kz: Терiс орындалғаны

# DocumentState8
source: performed
kk_kz: Істелінген

# DocumentState9
source: Filled
kk_kz: Орындалған

# Layout_Входящие_документы
source: incoming documents
kk_kz: Кіріс құжаттар

# LogOnModel_Password_Password
source: Password
kk_kz: Құпия Сөз

# LogOnModel_RememberMe_Remember_me_
source: Remember me?
kk_kz: Менi жадта қалу

# LogOnModel_UserName_User_name
source: User name
kk_kz: Пайдаланушының Аты

# LogOn_Error
source: authorization Error
kk_kz: Авторлаудың қателгі

# Property_PositionStaff0
source: In the state of
kk_kz: Штатта

# Property_PositionStaff1
source: Not in the state of
kk_kz: Штатта емес

# Property_PositionType0
source: Engaged in the manufacture of products
kk_kz: Өнiм өндiрiсте бос емес

# Property_PositionType1
source: administrative staff
kk_kz: Әкiмшiлiк қызметкерлер

# Property_PositionType2
source: Other
kk_kz: Прочие

# Property_Автор_355__00
source: Author:
kk_kz: Автор:

# Property_Автор_374__00
source: Author
kk_kz: Автор

# Property_Адрес_359__00
source: address:
kk_kz: Мекен-жай:

# Property_Адрес_378__00
source: address
kk_kz: Мекен-жай:

# Property_Адресат_308__00
source: Recipient:
kk_kz: Адресат:

# Property_Адресат_337__00
source: Recipient
kk_kz: Адресат

# Property_Активная_317__00
source: active
kk_kz: Белсенді

# Property_Акты_376__00
source: acts:
kk_kz: Өкім

# Property_Аннулирован_233__00
source: Cancelled *
kk_kz: Күшін жою*

# Property_Аннулирует_274__00
source: Invalidates
kk_kz: Күшін жояды

# Property_Вакансия_318__00
source: vacancy
kk_kz: Бос орын

# Property_Введитетекст_118__00
source: Enter text ...
kk_kz: Мәтінді енгізіңіз...

# Property_Вдовецвдова_226__00
source: Widower / Widow
kk_kz: Жесір ер/жесір әйел

# Property_Виддеятельности_120__00
source: Type of activity
kk_kz: Әрекет түрі

# Property_Виддеятельности_96__00
source: Type of activity:
kk_kz: Әрекет түрі:

# Property_Виддокумента_188__00
source: Type of document:
kk_kz: Құжат түрі:

# Property_Виддокумента_209__00
source: view the document
kk_kz: Құжат түрі

# Property_Виддоставки_197__00
source: Delivery:
kk_kz: Жеткізу түрі:

# Property_Виддоставки_225__00
source: Shipment
kk_kz: Жеткізу түрі

# Property_Видисходящего_159__00
source: View outbound:
kk_kz: Шығыс түрі:

# Property_Видисходящего_189__00
source: Type of outgoing
kk_kz: Шығыс түрі

# Property_Видобращения_173__00
source: Type of treatment:
kk_kz: Үндеу түрі:

# Property_Видобращения_198__00
source: Type of treatment
kk_kz: Үндеу түрі

# Property_Видотправки_210__00
source: Shipment:
kk_kz: Жөнелту түрі:

# Property_Видотправки_232__00
source: shipment
kk_kz: Жөнелту түрі

# Property_Видотпуска_248__00
source: Type of holiday
kk_kz: Босату түрі

# Property_Видприказа_221__00
source: Type of order:
kk_kz: Бұйрық түрі:

# Property_Видприказа_238__00
source: Type of order
kk_kz: Бұйрық түрі

# Property_Видпротокола_190__00
source: Type of protocol:
kk_kz: Хаттама түрі:

# Property_Видпротокола_214__00
source: Type of protocol
kk_kz: Хаттама түрі

# Property_Вложения_280__00
source: Attachments:
kk_kz: Жұмсалымдар:

# Property_Вложения_333__00
source: Attachments
kk_kz: Жұмсалымдар

# Property_Военкомат_269__00
source: military enlistment:
kk_kz: Военкомат:

# Property_Военнообязанный_145__00
source: reservist
kk_kz: Әскери міндетті

# Property_Воинскаяобязанность_49__00
source: Conscription:
kk_kz: Әскери міндет:

# Property_Воинскоезвание_128__00
source: Military rank:
kk_kz: Әскери шен:

# Property_Войти_371__00
source: Login
kk_kz: Кіру:

# Property_Вотношениикого_95__00
source: Against whom:
kk_kz: Кімге қарсы:

# Property_Вработе_309__00
source: In this paper,
kk_kz: Жұмыста

# Property_Вразводе_287__00
source: Divorced
kk_kz: Ажырасуда

# Property_Все_394__00
source: All
kk_kz: Барлығы

# Property_Всего_356__00
source: Total:
kk_kz: Барлығы:

# Property_Всегодней_245__00
source: Total days:
kk_kz: Барлық күндер:

# Property_Всегоновыхзаданий_64__00
source: Total new jobs:
kk_kz: Барлық жаңа тапсырмалар:

# Property_Всезадания_257__00
source: all jobs
kk_kz: Барлық тапсырмалар

# Property_Входящие_327__00
source: incoming
kk_kz: Кіріс

# Property_Входящийдокумент_105__00
source: Input Document
kk_kz: Кірісі құжат

# Property_Входящийномер_144__00
source: Incoming number:
kk_kz: Кіріс нөмір:

# Property_Выберитедату_117__00
source: Choose a date ...
kk_kz: Күнді таңданыз...

# Property_Выберитезначение_57__00
source: Select ...
kk_kz: Мағынаны таңдаңыз...

# Property_Выход_381__00
source: output
kk_kz: Шығыс

# Property_Годноменклатуры_137__00
source: year nomenclature
kk_kz: Тізімдеме жылы

# Property_Да_401__00
source: Yes
kk_kz: Иә

# Property_ДанноедействиеневозможноперезапуститеСЭД_3__00
source: This action is not possible, restart the SED
kk_kz: Бұл әрекет мүмкін емес, сэд қайта іске қосу

# Property_Дата_391__00
source: Date
kk_kz: Күнi

# Property_Датавыдачи_228__00
source: Date of issue:
kk_kz: Берілу күні:

# Property_Датавыдачидиплома_60__00
source: Date of issue of the diploma:
kk_kz: Дипломның берілу күні:

# Property_Датадок_307__00
source: Date dock
kk_kz: Құжат күні

# Property_Датадокумента_158__00
source: Document Date:
kk_kz: Құжат күні:

# Property_Датаизменения_186__00
source: Date of change
kk_kz: Өзгерту күні

# Property_Датаисх_284__00
source: Check out.
kk_kz: Шығыс күні

# Property_Датапо_326__00
source: Check-out:
kk_kz: Дейінгі күн:

# Property_ДатапоследнейсверкивДО_23__00
source: Date of last verification in TO:
kk_kz: До-дағы соңғы салыстыру күні:

# Property_Датаприема_227__00
source: Date of reception:
kk_kz: Қабылдау күні:

# Property_Датарождения_176__00
source: Date of Birth:
kk_kz: Туған күні:

# Property_Датаувольнения_126__00
source: Date of discharge:
kk_kz: Шығарған күні:

# Property_Действие_315__00
source: Action
kk_kz: Әрекет

# Property_Декрет_364__00
source: decree
kk_kz: Декерт

# Property_Дело_375__00
source: case:
kk_kz: Іс:

# Property_Дело_383__00
source: case
kk_kz: Ic

# Property_Департамент_259__00
source: Department
kk_kz: Департамент

# Property_Дляданнойдолжностипользовательужедобавлен_2__00
source: For the position the user has already been added
kk_kz: Бұл лауазымға пайдаланушы әлдеқашан қосылған

# Property_Добавитьдолжность_88__00
source: Add post
kk_kz: Лауазымды қосу

# Property_Добавитьорганизацию_61__00
source: Add organization
kk_kz: Ұйымды қосу

# Property_Добавитьподписаниедляпроекта_18__00
source: Add signing up for the project
kk_kz: Жоба үшін қол қоюды қосу

# Property_Добавитьподразделение_44__00
source: Add unit
kk_kz: Бөлімшені қосу

# Property_Добавитьсогласование_51__00
source: Add matching
kk_kz: Келісімді қосу

# Property_Добавитьсогласованиедляпроекта_12__00
source: Add an agreement for the project
kk_kz: Жоба үшін келіміді қосу

# Property_Добавитьсотрудника_75__00
source: Add an employee
kk_kz: Қызметкерді қосу

# Property_Доконтроль_241__00
source: Prior to control
kk_kz: Бақылауға дейін

# Property_Документ_298__00
source: document:
kk_kz: Құжат:

# Property_Документ_322__00
source: document
kk_kz: Құжат

# Property_Документзарегистрирован_36__00
source: document registered
kk_kz: Құжат тіркелген

# Property_Документооборот_162__00
source: document management
kk_kz: Құжат айналымы

# Property_Документотозван_133__00
source: document withdrawn
kk_kz: Құжатты кері қайтару

# Property_Документотправленнарассмотрение_11__00
source: The document has been sent to the
kk_kz: Құжат қарастыруға жіберілді

# Property_Документотправленнасогласование_10__00
source: The document has been sent for approval
kk_kz: Құжат келісімге жіберілді

# Property_ДокументОшибка
source: You do not have permission to create and record memos to the Guidelines. You need to create a project memo addressed to the Guidelines.
kk_kz: Сiзде жасауға рұқсат жоқ және басшылықтың есiмiне қызметтiк жазбаларды тiркеудi. Сiзге басшылықтың есiмiне қызметтiк жазбаның жобасы керек құру.

# Property_Документуспешноисполнен_29__00
source: The document was successfully executed
kk_kz: Құжат сәтті орындалды

# Property_Документуспешносохранен_30__00
source: The document was saved successfully
kk_kz: Құжат сәтті сақталынды

# Property_Документы_294__00
source: documents
kk_kz: Құжаттар

# Property_Должность_267__00
source: Title:
kk_kz: Лауазым:

# Property_Должность_297__00
source: Position
kk_kz: Лауазым

# Property_Домашняя_319__00
source: Home
kk_kz: Үй

# Property_Дополнен_300__00
source: supplemented *
kk_kz: Толықтырылды*

# Property_Дополняет_299__00
source: complements
kk_kz: Толықтырады

# Property_Другое_366__00
source: Other
kk_kz: Басқа

# Property_Женатзамужем_203__00
source: Married / Single
kk_kz: Үйленген/тұрмыста

# Property_Женский_339__00
source: Female
kk_kz: Әйел

# Property_Заблокированный_129__00
source: locked:
kk_kz: Оқшауланған:

# Property_Заголовок_273__00
source: Title:
kk_kz: Басы

# Property_заданий_329__00
source: tasks:
kk_kz: Тапсырмалар:

# Property_Задания_346__00
source: assignments
kk_kz: Тапсырма

# Property_Заместители_229__00
source: alternates:
kk_kz: Орынбасарлар:

# Property_Запомнитьменя_167__00
source: Remember me
kk_kz: Мені есте сақтау

# Property_Зарегистрированные_84__00
source: Register
kk_kz: Тіркелген

# Property_Зарегистрировать_116__00
source: Register
kk_kz: Тіркеу

# Property_Изменен_325__00
source: * changed
kk_kz: Өзгертілген*

# Property_Изменитьлогин_151__00
source: Change login:
kk_kz: Логинді өзгерту:

# Property_Изменяет_324__00
source: changes
kk_kz: Өзгертеді

# Property_Изнихосталось_125__00
source: Of them left:
kk_kz: Олардан қалды:

# Property_Изпроекта_265__00
source: from the project
kk_kz: Жобадан

# Property_ИИН_388__00
source: IIN:
kk_kz: Жсн

# Property_Имя_386__00
source: Name:
kk_kz: Аты-жөні:

# Property_Инициативныедокументы_46__00
source: initiative documents
kk_kz: Ынталы құжат

# Property_Инициативный_231__00
source: The initiative
kk_kz: Ынталы

# Property_Исполнение_276__00
source: execution
kk_kz: Орындау

# Property_Исполнениедокумента_56__00
source: execution of documents
kk_kz: Құжатты орындау

# Property_Исполненные_240__00
source: Exercised
kk_kz: Орындалған

# Property_Исполненныезадания_79__00
source: execution of the tasks
kk_kz: Орындалған тапсырмалар

# Property_Исполнители_237__00
source: Artist:
kk_kz: Орындушылар:

# Property_Исполнитель_222__00
source: Artist:
kk_kz: Орындаушы:

# Property_Исполнитель_244__00
source: Artist
kk_kz: Орындаушы:

# Property_Исполнить_279__00
source: execute
kk_kz: Орындау

# Property_Исхномер_263__00
source: Ex. room
kk_kz: Шығыс нөмір

# Property_Исходящиедокументы_78__00
source: outgoing documents
kk_kz: Шығыс құжаттар

# Property_Исходящийдокумент_90__00
source: outbound document
kk_kz: Шығыс құжат

# Property_Исходящийномер_134__00
source: Reference number:
kk_kz: Шығыс нөмір:

# Property_Исходящийномер_166__00
source: reference number
kk_kz: Шығыс нөмір

# Property_Кадровыйучет_218__00
source: personnel records
kk_kz: Кадрлық есеп

# Property_Канцелярия_275__00
source: The Office
kk_kz: Кеңсе

# Property_Категория_301__00
source: Category
kk_kz: Категория, дәреже, санат

# Property_Квалификация_206__00
source: Qualifications:
kk_kz: Біліктілік:

# Property_Кдокументу_223__00
source: To the document:
kk_kz: Құжаттқа:

# Property_Кдокументу_242__00
source: Back to Document
kk_kz: Құжаттқа

# Property_Кемвыдано_247__00
source: Issued by:
kk_kz: Кіммен беріліді:

# Property_Код_385__00
source: code:
kk_kz: Код:

# Property_Код_399__00
source: code
kk_kz: Код

# Property_Колводней_249__00
source: Number of days
kk_kz: Күндер саны

# Property_Командировка
source: Business trip
kk_kz: Іссапар

# Property_Кому_384__00
source: To
kk_kz: Кімге

# Property_Контроль_310__00
source: control
kk_kz: Бақылау

# Property_Корреспондент_187__00
source: Reporter:
kk_kz: Корреспондент:

# Property_Корреспондент_208__00
source: correspondent
kk_kz: Корреспондент

# Property_Краткоесодержание_69__00
source: Summary:
kk_kz: Қысқа мазмұны:

# Property_Краткоесодержание_82__00
source: Summary
kk_kz: Қысқа мазмұны

# Property_Ктоизменил_251__00
source: who changed
kk_kz: Кім өзгертті

# Property_Куратор_311__00
source: curator:
kk_kz: Тәлімгер

# Property_Л_403__00
source: A
kk_kz: Л

# Property_лет_397__00
source: years
kk_kz: Жыл

# Property_Линейныесправочники_63__00
source: linear Reference
kk_kz: Сызықты анықтама

# Property_Листов_358__00
source: sheets
kk_kz: Парақтар

# Property_ЛистовПрилКопий_81__00
source: Sheets / App / Copies:
kk_kz: Парақтар/қосымша/көшірме:

# Property_ЛистПрилДругое_70__00
source: Sheet. / App. / Other:
kk_kz: Парақтар/қосымша/басқа:

# Property_Листы_360__00
source: sheets:
kk_kz: Парақтар:

# Property_Листы_КолСим360__00
source: Sheets/Characters
kk_kz: Листов/Символов

# Property_Личныеданные_204__00
source: Personal data
kk_kz: Жеке деректер

# Property_Логин_362__00
source: Login:
kk_kz: Логин:

# Property_Логин_370__00
source: Login
kk_kz: Логин

# Property_ЛП_395__00
source: L / R
kk_kz: Л/п

# Property_Местопроживания_102__00
source: Locations:
kk_kz: Мекен орны:

# Property_Местопрописки_148__00
source: Place of residence:
kk_kz: Тіркелім жері:

# Property_Месторождения_147__00
source: Place of birth:
kk_kz: Туған жері:

# Property_Моидокументы_217__00
source: My Documents
kk_kz: Менің құжаттарым

# Property_Моизадания_256__00
source: My jobs
kk_kz: Менің тапсырмаларым

# Property_Мужской_338__00
source: Male
kk_kz: Ер

# Property_Наименование_201__00
source: name:
kk_kz: Атауы:

# Property_Наименование_230__00
source: name
kk_kz: Атуауы

# Property_Наименованиенаказахском_33__00
source: Name in Kazakh
kk_kz: Қазақ тіліндегі атауы

# Property_Наименованиенарусском_41__00
source: Name in Russian
kk_kz: Орыс тіліндегі атауы

# Property_Наисполнении_207__00
source: on performance
kk_kz: Орындауда

# Property_Найти_372__00
source: Find
kk_kz: Табу

# Property_Наконтроле_255__00
source: on the control
kk_kz: Бақылауда

# Property_Наперевод_277__00
source: translation
kk_kz: Аударуға

# Property_Нарассмотрение_141__00
source: for consideration
kk_kz: Қарастыруға

# Property_Нарегистрацию_192__00
source: for registration
kk_kz: Тіркеуге

# Property_Настройки_295__00
source: settings
kk_kz: Жөнге cалу

# Property_Национальность_146__00
source: Nationality:
kk_kz: Ұлты:

# Property_Неактивная_250__00
source: not active
kk_kz: Белсенсіз

# Property_Неверныеданные_114__00
source: Not the correct data
kk_kz: Деректер дұрыс емес

# Property_Невоеннообязанный_86__00
source: not reservist
kk_kz: Әскери міндетті емес

# Property_Неженатнезамужем_72__00
source: Not married / not married
kk_kz: Бойдақ/тұрмыста емес

# Property_Неизвестно_246__00
source: Unknown
kk_kz: Белгісіз

# Property_Неконтрольный_174__00
source: not control
kk_kz: Бақылаусыз

# Property_Нет_396__00
source: No
kk_kz: Жоқ

# Property_Новоезначение_185__00
source: The new value
kk_kz: Жаңа мән

# Property_Новые_377__00
source: new
kk_kz: Жаңа

# Property_НовыеЗадания_346__00
source: new assignments
kk_kz: Жаңа тапсырмалар

# Property_Новыйпароль_194__00
source: New password:
kk_kz: Жаңа пароль:

# Property_Новыхзаданийзапоследнийчас_16__00
source: New jobs in the last hour:
kk_kz: Соңғы сағат ішіндегі жаңа тапсырмалар:

# Property_Номенклатурадел_138__00
source: The range of cases
kk_kz: Іс номенклатурасы

# Property_Номер_354__00
source: Phone:
kk_kz: Нөмір:

# Property_Номер_373__00
source: Phone
kk_kz: Нөмір

# Property_Номербланка_196__00
source: Form number:
kk_kz: Бланк нөмірі:

# Property_НомерВУС_268__00
source: Number of WCS:
kk_kz: Вус нөмері:

# Property_Номердиплома_177__00
source: Number of diploma:
kk_kz: Диплом нөмері:

# Property_Номердокумента_132__00
source: Document Number:
kk_kz: Құжат нөмері:

# Property_Номерзадания_219__00
source: job number
kk_kz: Тапсырма нөмері

# Property_Номеркатегорииучета_43__00
source: Category number of accounting:
kk_kz: Есеп категориясының нөмері:

# Property_Номерличногодела_73__00
source: The personal business:
kk_kz: Жеке істің нөмері:

# Property_Обновитестраницу_109__00
source: Refresh the page
kk_kz: Парақты жаңартыңыз

# Property_Образованиенаименованиеучзаведения_6__00
source: Education uch.zavedeniya name:
kk_kz: Білім оқу ордасының атауы

# Property_Обращениеграждан_97__00
source: treatment of citizens
kk_kz: Азхаматтардың өтініштері

# Property_Общийстажработы_104__00
source: Total work experience
kk_kz: Жалпы еңбек өтілімі

# Property_Объект_365__00
source: object
kk_kz: Объект, нысан

# Property_Ознакомлено_254__00
source: familiarized
kk_kz: Таныстыру

# Property_Описание_316__00
source: Description
kk_kz: Сипаттау

# Property_Организационнаяструктура_34__00
source: organizational Structure
kk_kz: Ұйымдастырушы құрылым

# Property_Организция_272__00
source: Organization
kk_kz: Ұйым

# Property_Основание_293__00
source: base
kk_kz: Негіз

# Property_Особоыйконтроль_122__00
source: grants the special control
kk_kz: Айрықша бақылау

# Property_Особыйконтроль_164__00
source: special control
kk_kz: Айырықша бақылау

# Property_Осталось_331__00
source: Remaining
kk_kz: Қалды

# Property_От_393__00
source: from:
kk_kz: Дан, ден:

# Property_от_400__00
source: from
kk_kz: Дан, ден

# Property_Ответна_285__00
source: The answer to:
kk_kz: Жауап:

# Property_Ответный_320__00
source: Second
kk_kz: Жауап

# Property_Ответныйдокумент_106__00
source: response Document
kk_kz: Жауапты құжат

# Property_Ответственныйзаисполнение_22__00
source: Responsible for the execution
kk_kz: Орындауға жауапты

# Property_Отвисполнитель_124__00
source: Ans. performer
kk_kz: Жауапты орындаушы

# Property_Отвисполнитель_98__00
source: Ans. artist:
kk_kz: Жауапты орындаушы:

# Property_Отказать_332__00
source: refuse
kk_kz: Қабылдамау

# Property_Отказатьвсогласованиидокумента_13__00
source: Refuse to agree on the document
kk_kz: Құжатты келісуде қабылдамау

# Property_Отмена_352__00
source: Cancel
kk_kz: Жою

# Property_Отозвать_321__00
source: withdraw
kk_kz: Шақырып алу, кері алу

# Property_Отправитьдокумент_94__00
source: Send document
kk_kz: Құжатты жіберу

# Property_Отправитьдокументнаперевод_21__00
source: Send a document for translation
kk_kz: Құжатты аударуға жіберу

# Property_Отправитьдокументнарассмотрение_9__00
source: Send a document for review
kk_kz: Құжатты қарастыруға жіберу

# Property_Отправитьнасогласование_32__00
source: Submit for approval
kk_kz: Келісуге жіберу

# Property_Отправитьписьмо_107__00
source: Send an email:
kk_kz: Хатты жіберу:

# Property_Отправитьписьмо_135__00
source: Send a letter
kk_kz: Хатты жіберу

# Property_Отправленвответна_50__00
source: Sent in response to:
kk_kz: Жауапқа жіберілді:

# Property_Отправленвответна_62__00
source: Sent in response to
kk_kz: Жауапқа жіберілді

# Property_Отправленыответные_47__00
source: Sent responses *:
kk_kz: Жауапты жіберілді*:

# Property_Отправленыответные_59__00
source: Sent response *
kk_kz: Жауапты жіберілді:

# Property_Отправленыпромежуточные_25__00
source: Sent intermediate *:
kk_kz: Аралық жіберілді*:

# Property_Отправленыпромежуточные_27__00
source: Sent intermediate *
kk_kz: Аралық жіберілді:

# Property_Отпуск_363__00
source: Holidays
kk_kz: Еңбек демалыстары

# Property_Отпуска_342__00
source: holidays
kk_kz: Еңбек демалыста

# Property_Отпускбезсодержания
source: Leave without pay
kk_kz: Демалыс мазмұнмен

# Property_Отпускпо_292__00
source: leave
kk_kz: Бойынша демалыс

# Property_Отпускс_314__00
source: Holidays with
kk_kz: Бойымен демалыс

# Property_Отпускучебный_182__00
source: vacation training
kk_kz: Оқу демалысы

# Property_Отредатироватьпроект_53__00
source: Otredatirovat project
kk_kz: Жобаны түзету

# Property_Отчество_289__00
source: Middle name:
kk_kz: Әкесінің аты:

# Property_Отчеты_369__00
source: reports
kk_kz: Есептер

# Property_П_404__00
source: P
kk_kz: П

# Property_Пароль_349__00
source: password
kk_kz: Пароль

# Property_Парольизменен_169__00
source: the password is changed
kk_kz: Пароль өзгертілген

# Property_Первичныйсрокисп_58__00
source: The primary term of Spanish .:
kk_kz: Орындаудың алғашқы мерзімі:

# Property_Перевести_306__00
source: Translate
kk_kz: Аудару

# Property_Перевестидокумент_93__00
source: Translate document
kk_kz: Құжатты аудару

# Property_Периодпо_270__00
source: Period:
kk_kz: Бойынша аралық:

# Property_Периодпо_291__00
source: period
kk_kz: Бойынша аралық

# Property_Периодс_290__00
source: Period from:
kk_kz: Аралықтан бастап:

# Property_Периодс_313__00
source: period from
kk_kz: Аралықтан бастап

# Property_Печать_353__00
source: Print
kk_kz: Мөр

# Property_Поавторузадания_113__00
source: According to the author the job
kk_kz: Басып шығару авторы бойынша

# Property_Подписано_261__00
source: signed by:
kk_kz: Қол қойылды:

# Property_Подписано_282__00
source: signed
kk_kz: Қол қойылды

# Property_Подразделение_200__00
source: division
kk_kz: Құттықтау

# Property_Подтвердитьпароль_66__00
source: Confirm Password:
kk_kz: Парольді растау:

# Property_Поисполнителю_170__00
source: by artist
kk_kz: Орындаушы бойынша

# Property_Покоду_345__00
source: by code
kk_kz: Код бойынша

# Property_Пол_387__00
source: Gender:
kk_kz: Жынысы:

# Property_Поле_389__00
source: field
kk_kz: Өріс

# Property_Полученвответна_71__00
source: Prepared in response to:
kk_kz: Жауап алынды:

# Property_Полученвответна_89__00
source: Prepared in response to
kk_kz: Жауап алынды

# Property_Полученвответнаисх_39__00
source: Received in response to outgoing.
kk_kz: Шығыс құжатқа жауап алынды

# Property_Полученыответные_76__00
source: Received responses *:
kk_kz: Жауап алынды*:

# Property_Полученыответные_91__00
source: Received response *
kk_kz: Жауап алынды*

# Property_Пономеру_281__00
source: by number
kk_kz: Нөмер бойынша

# Property_Пономерудокумента_80__00
source: By document number
kk_kz: Құжат нөмері бойынша

# Property_Пономерузадания_112__00
source: Job numbers
kk_kz: Тапсырма нөмері бойынша

# Property_Поотправителю_171__00
source: by sender
kk_kz: Жіберуші бойынша

# Property_Попримечанию_215__00
source: on the note
kk_kz: Ескерту бойынша

# Property_Поручение_304__00
source: order
kk_kz: Тапсырма

# Property_Поручениекдокументу_54__00
source: Order to document
kk_kz: Құжаттқа тапсырма

# Property_Последнийвход_150__00
source: Last Login:
kk_kz: Соңғы кіріс:

# Property_Постатусу_262__00
source: on the status of
kk_kz: Статус бойынша

# Property_Поступило_305__00
source: Received
kk_kz: Түсті

# Property_Потипузадания_165__00
source: By type of job
kk_kz: Тапсырма типі бойынша

# Property_Потипуконтроля_121__00
source: According to the type of control
kk_kz: Бақылау типі бойынша

# Property_Потипуприказа_143__00
source: By type of order
kk_kz: Бұйрық түрі бойынша
