Repository: ncelsRS/ncelsRepo
Catalog: PW.Ncels.Database/Recources/Messages.*.resx
Languages: kk_kz

# Property_ПоФилиалам_252__00
source: by Affiliates
kk_kz: Филиал бойынша

# Property_Призывник_286__00
source: conscript
kk_kz: Әскерге шақырылушы

# Property_Приказ_350__00
source: order
kk_kz: Бұйрық

# Property_Приказпокомандировкам_40__00
source: Order on business trips
kk_kz: Іс-сапар бойынша бұйырық

# Property_Приказполичномусоставу_31__00
source: Order on staff
kk_kz: Жеке құрам бойынша бұйырық

# Property_Приказпоосновнойдеятельности_15__00
source: Order of the core activities
kk_kz: Негізгі қызмет бойынша бұйрықтар

# Property_Приказпоотпускам_92__00
source: Order over the holidays
kk_kz: Демалыс юойынша бұйырық

# Property_Приказы_341__00
source: orders
kk_kz: Бұйрықтар

# Property_Приказыкадры_216__00
source: orders footage
kk_kz: Кадрлар бойынша бұйрықтар

# Property_Приказыпоосновнойдейтельности_14__00
source: Orders for core of activity
kk_kz: Негізгі қызмет бойынша бұйрықтар

# Property_Примечание_264__00
source: Note
kk_kz: Ескерту

# Property_Принятьвработу_140__00
source: Take the work of the
kk_kz: Жұмысқа қабылдау

# Property_ПричинаУвольнения
source: reason for leaving
kk_kz: Шығарудың себебi

# Property_Продлитьисполнение_67__00
source: extend the performance of
kk_kz: Орындау мерзімін ұзарту

# Property_Проектдокументасформированобновитекарточку_1__00
source: The draft document is generated, update card
kk_kz: Құжат жобасы әзірленді, карточканы жаңартыңыз

# Property_Проектисходящегодокумента_24__00
source: Project outgoing document
kk_kz: Шығыс құжаттың жобасы

# Property_Проектприказапокадрам_37__00
source: Draft Order of the Human Resources
kk_kz: Кадрлар бойынша бұйырық жобасы

# Property_Проектприказапоосновнойдеятельности_5__00
source: The draft order for the core business
kk_kz: Негізгі қызмет бойынша бұйрықтар

# Property_Проектпротокола_136__00
source: draft Protocol
kk_kz: Хаттама жобасы

# Property_Проектслужебнойзаписки_38__00
source: Draft memo
kk_kz: Қызметтік хаттың жобасы

# Property_Проекты_347__00
source: projects
kk_kz: Жобалар

# Property_Промежуточный_211__00
source: intermediate
kk_kz: Аралық

# Property_Промежуточныйдокумент_45__00
source: interim document
kk_kz: Аралық құжат

# Property_Просмотр_328__00
source: View
kk_kz: Қарау

# Property_Протокол_323__00
source: protocol
kk_kz: Хаттама

# Property_Протоколы_302__00
source: protocols
kk_kz: Хаттамалар

# Property_Профиль_343__00
source: Profile
kk_kz: Профиль

# Property_Разблокировать_153__00
source: unlock:
kk_kz: Оқшаулаудан шығару:

# Property_Разблокировать_181__00
source: unlock
kk_kz: Оқшаулаудан шығару

# Property_Размер_367__00
source: size
kk_kz: Мөлшер

# Property_Разрешение_271__00
source: Resolution
kk_kz: Рұқсат

# Property_Ранг_379__00
source: Rank:
kk_kz: Ранг:

# Property_Рассмотрение_235__00
source: consideration
kk_kz: Қарастыру

# Property_Регистратор_243__00
source: Registrar
kk_kz: Тіркеуші

# Property_Редактирование_184__00
source: editing
kk_kz: Түзету

# Property_Редактировать_212__00
source: Edit
kk_kz: Түзету

# Property_Редактироватьвыбранныйэлемент_17__00
source: Edit the selected item
kk_kz: Таңдалынған элементті түзету

# Property_Резолюция_303__00
source: resolution
kk_kz: Бұрыштама

# Property_Резолюциянадокумент_55__00
source: Resolution on the document
kk_kz: Құжатқа бұрыштама

# Property_Руководитель_202__00
source: Director:
kk_kz: Жетекші:

# Property_Сброситьпароль_130__00
source: Reset password:
kk_kz: Парольді ығыстыру:

# Property_Сброситьпароль_154__00
source: Reset your password
kk_kz: Парольді ығыстыру

# Property_Секретарь_266__00
source: Secretary:
kk_kz: Хатшы:

# Property_Семейноеположение_74__00
source: Marital status:
kk_kz: Отбасылық жағдайы:

# Property_Системаэлектронногодокументооборота_7__00
source: Electronic Document Management System
kk_kz: Экспертиза лекарственных средств, изделий медицинского назначения и медицинской техники

# Property_Скачать_348__00
source: download
kk_kz: Жүктеу

# Property_Служебнаязаписка_100__00
source: Memo
kk_kz: Қызметтік хат

# Property_Служебнаязапискаинициативная_19__00
source: Memo initiative
kk_kz: Ынталы қызметтік хат

# Property_Служебныезаписки_110__00
source: memos
kk_kz: Қызметтік хат

# Property_СнятсВУподостижениюпредельноговозраста_4__00
source: Out of slaves reached the age limit
kk_kz: Межелі жасқа жету бойынша әскери тіркеуден шығару

# Property_Согласование_236__00
source: Matching
kk_kz: Келісу

# Property_Согласовано_253__00
source: agreed
kk_kz: Келісілді

# Property_Согласовать_260__00
source: Make
kk_kz: Келісу

# Property_Согласоватьдокумент_65__00
source: Make document
kk_kz: Құжатты келісу

# Property_Создатьдокумент_119__00
source: New Document
kk_kz: Құжатты жасау

# Property_Создатьпроект_191__00
source: New Project
kk_kz: Жобаны жасау

# Property_Соисполнители_180__00
source: coauthors:
kk_kz: Қосымша орындаушылар

# Property_Сокращенноенаименование_28__00
source: Abbreviated name:
kk_kz: Қысқартылған атауы:

# Property_Состав_340__00
source: Ingredients:
kk_kz: Құрамы:

# Property_Составсемьи_205__00
source: Family composition:
kk_kz: Отбасы құрамы:

# Property_Сотрудник_288__00
source: employee
kk_kz: Қызметкер

# Property_Сохранить_278__00
source: Save
kk_kz: Сақтау

# Property_Сохранитьлогин_152__00
source: Save login
kk_kz: Логинді сақтау

# Property_Специальность_178__00
source: Occupation:
kk_kz: Мамандық:

# Property_Справочники_258__00
source: Directories
kk_kz: Анықтамалар

# Property_Срокисп_283__00
source: Spanish term.
kk_kz: Орындау мерзімі

# Property_Срокисполнения_115__00
source: Deadline:
kk_kz: Орындау мерзімі:

# Property_Срокисполнения_156__00
source: deadline
kk_kz: Орындау мерзімі

# Property_Стажработывсферездравоохранения_8__00
source: Work experience in the field of health
kk_kz: Денсаулық сақтау саласындағы еңбек өтілімі

# Property_Староезначение_157__00
source: old value
kk_kz: Бұрыңғы мәні

# Property_Старыйпароль_168__00
source: Old password:
kk_kz: Ескі паролі

# Property_Статус_344__00
source: Status:
kk_kz: Статус:

# Property_Статус_357__00
source: Status
kk_kz: Статус

# Property_Сформировать_234__00
source: form
kk_kz: Құрастыру, істеу

# Property_Сформироватьдокумент_52__00
source: generate a document
kk_kz: Құжатты қалыптастыру

# Property_Сформироватьшаблон_77__00
source: form template
kk_kz: Үлгіні қалыптастыру

# Property_Текст_351__00
source: text:
kk_kz: Мәтін:

# Property_Текстзадания_220__00
source: The text of the job
kk_kz: Тапсырма мәтіні:

# Property_Телефон_330__00
source: Phone:
kk_kz: Телефон:

# Property_Телефондомашний_103__00
source: Home phone:
kk_kz: Үй телефоны:

# Property_Телефонмобильный_87__00
source: Mobile Phone:
kk_kz: Ұялы телефоны:

# Property_Телефонрабочий_127__00
source: Office Phone:
kk_kz: Жұмыс телефоны:

# Property_Тема_390__00
source: Subject
kk_kz: Тақырып

# Property_Тип_398__00
source: Type
kk_kz: Түр

# Property_Типавтора_239__00
source: Type the author:
kk_kz: Автор түрі:

# Property_Типдокумента_199__00
source: Type of document
kk_kz: Құжат түрі:

# Property_Типдолжности_183__00
source: Position Type:
kk_kz: Лауазым түрі:

# Property_Типконтроля_195__00
source: Type of control:
kk_kz: Бақылау түрі:

# Property_Типконтроля_224__00
source: Type of control
kk_kz: Бақылау түрі

# Property_Типобращения_172__00
source: Type of treatment:
kk_kz: Үндеу түрі:

# Property_Типорганизации_131__00
source: Type of organization:
kk_kz: Ұйым түрі:

# Property_Типподразделения_85__00
source: Type of unit:
kk_kz: Бөлімше түрі:

# Property_Типыразрешений_155__00
source: types of permits
kk_kz: Рұқсат түрі

# Property_Типысправочников_108__00
source: types of guides
kk_kz: Анықтамалар түрі

# Property_Том_382__00
source: Tom:
kk_kz: Том:

# Property_ТОО_392__00
source: TOO
kk_kz: Жшс

# Property_Уволенныесотрудники
source: Dismissed employees
kk_kz: Жұмыстан босатылған қызметкерлер

# Property_Уволенный_296__00
source: dismissed
kk_kz: Жұмыстан шығарылған

# Property_Удалить_334__00
source: Remove
kk_kz: Жою

# Property_Удалитьвыбранныйдокумент_26__00
source: Delete the selected document
kk_kz: Таңдалған құжатты жою

# Property_Удалитьвыбранныйэлемент_35__00
source: Delete the selected item
kk_kz: Таңдалыған элементті жою

# Property_Удостоверениеличностиномер_20__00
source: Identification number:
kk_kz: Жеке төл құжат нөмері:

# Property_Указательрассылки_68__00
source: Pointer list:
kk_kz: Тарату көрсеткіші:

# Property_Указательрассылки_83__00
source: pointer mailing
kk_kz: Тарату көрсеткіші

# Property_Успешноразблокирован_48__00
source: successfully unlocked
kk_kz: Сәтті оқшаулаудан шығару

# Property_Успешносохранено_101__00
source: successfully stored
kk_kz: Сәтті сақталды

# Property_Ученаястепень_149__00
source: Degree:
kk_kz: Ғылыми дәреже:

# Property_Ученоезвание_179__00
source: Title:
kk_kz: Іылыми атақ:

# Property_Ф_402__00
source: F
kk_kz: Ф

# Property_Фактическийсрокисп_42__00
source: The actual period of Spanish .:
kk_kz: Нақты орындау мерзімі:

# Property_Фамилия_312__00
source: Surname:
kk_kz: Тегі:

# Property_Физическоелицо_163__00
source: natural person
kk_kz: Физикалық тұлға

# Property_Филиалыдокументы_111__00
source: Affiliates documents
kk_kz: Филиалдардың құжаттары

# Property_ФИО_336__00
source: Full name .:
kk_kz: А.ж.т.:

# Property_ФИО_361__00
source: Name
kk_kz: А.ж.т.

# Property_ФИО_368__00
source: Full name:
kk_kz: А.ж.т:

# Property_Формаподписи_213__00
source: form of signature
kk_kz: Қол қою түрі

# Property_Характервопроса_123__00
source: nature of the issue
kk_kz: Сұрақ сипаты

# Property_Характервопроса_99__00
source: Nature of the issue:
kk_kz: Сұрақ сипаты:

# Property_Ходисполнения_193__00
source: course of execution
kk_kz: Орындау барысы

# Property_Шаблоныотчетов_161__00
source: report templates
kk_kz: Есеп беру үлгілері

# Property_Шаблоныпроктов_160__00
source: templates proctitis
kk_kz: Жоба үлгілері

# Property_Штат
source: State
kk_kz: Штат

# Property_Экспорт_335__00
source: export
kk_kz: Сыртқа шығару

# Property_Юридическоелицо_139__00
source: legal entity
kk_kz: Заңды тұлға

# Property_Языкдокумента_142__00
source: Language of the document:
kk_kz: Құжат тілі:

# Property_Языкдокумента_175__00
source: Language of the document
kk_kz: Құжат тілі

# RegisterModel_ConfirmPassword_Confirm_password
source: Confirm password
kk_kz: Пароль расталыңыз

source: The password and confirmation password do not match.
kk_kz: Парольдарды үйлеспейдi

# RegisterModel_Email_Email_address
source: Email address
kk_kz: Email

# Перевестисотрудника
source: Translate employee
kk_kz: қызметкерді басқа қызметке ауыстыру

# ПослужнойСписок
source: Record
kk_kz: Қызмет ету тізімі

# Property_Поисходящемуномеру
source: Outgoing number
kk_kz: Шығыс нөмірі

# Property_Пократкомусодержанию
source: Short content
kk_kz: Қысқаша мазмұны

# ВыбратьФайл
source: Select file...
kk_kz: Таңдап ал- файл...

# Property_Модуль_999
source: Module
kk_kz: Модуль

# Property_УволенныесотрудникиДеп
source: Dismissed employees of the Department
kk_kz: Департамент қызметінен босатылды қызметкерлері

# Property_ОтправитьУведомление
source: Send notification
kk_kz: Хабарлама жіберу

# Property_ТрудовыеДоговора
source: The employment contract
kk_kz: Еңбек шарты

# Property_ДатаОконч
source: Expiration date
kk_kz: Аяқталудың күнiсi

# Property_ДатаОконч1
source: Expiration date 1 month
kk_kz: Аяқталудың күнiсi 1 ай

# Property_ДатаОконч2
source: Expiration date 2 month
kk_kz: Аяқталудың күнiсi 2 ай

# Property_ДатаУведомл
source: Date of notification
kk_kz: Мәлiмдеменiң күнiсi

# Property_Уволенныесотрудник
source: Dismissed employee
kk_kz: Жұмыстан шығарылған

# Перевестисотрудника1
source: Transfer employee {0} ?
kk_kz: Қызметкері аудару {0} ?

# База
source: Data base
kk_kz: Негiз

# База2014
source: Data base 2014
kk_kz: 2014 жылды негiз

# База2015
source: Data base 2015
kk_kz: 2015 жылды негiз

source: Reload
kk_kz: Жаңарту

# Tooltip
source: Blue - new Orange - the Red - overdue, Green - Execution
kk_kz: Көк - жаңа, Қызғылт сары - жұмыста Қызыл - Жасыл мерзiмiнен өтiлген - орындалғаны

# Property_Типобращения_172__001
source: Type of treatment
kk_kz: Үндеу түрі

# Property_Организция_272__001
source: Organization:
kk_kz: Ұйым:

# Property_Регион_1_1
source: Region
kk_kz: Аумақ

# Property_Корреспонденты_2080__00
source: Correspondents
kk_kz: Корреспондентiлер

# Property_Акт_проверки
source: Акты проверок
kk_kz: Актілер

# Property_Входщие
source: Входящие
kk_kz: Кіріс жәшігі

# Property_Тип_документа
source: По типу
kk_kz: Түрі бойынша

# Property_Ассистент_99__00
source: Assistant
kk_kz: Экспертиза лекарственных средств, изделий медицинского назначения и медицинской техники

# Property_СлужебнаяЗаписка
source: Memo departments
kk_kz: Қызметтік хат бөлімдері

# Property_Директивы
source: Guidelines
kk_kz: Нұсқаулар

# Property_Ответные
source: Response
kk_kz: Жауап

# Property_Почта
source: Mail
kk_kz: Почта

# Ncels_Держатель__151
source: Holder
kk_kz: Держатель регистрационного удостоверения

# Ncels_Плательщик__1511
source: Payer
kk_kz: Плательщик
