Repository: ncelsRS/ncelsRepo
Catalog: PW.Ncels/LocalResource/Resource.*.resx
Languages: kk

# ActivMenu
source: Активные
kk: Күшіне енген

# AfterRegistration
source: ПОСЛЕРЕГИСТРАЦИОННЫЙ
kk: Тіркеуден кейінгі

# AllMenu
source: Все
kk: Барлығы

# AssessSafetyLsImn
source: Оценка безопасности и качества ЛС, ИМН
kk: ДЗ, ММБ қауіпсіздігі мен сапасын бағалау

# CalculatorHelper
source: КАЛЬКУЛЯТОР ПО УСЛУГАМ
kk: Қызметтер бойынша есептеуіш

# ChangePassword
source: Изменить пароль
kk: Құпиясөзді өзгерту

# ConsultingHelp
source: Консультационные услуги
kk: Кеңес беру қызметтері

# ContractImnMtMenu
source: Договор ИМН и МТ
kk: ММБ мен МТ шарттары

# ContractMenu
source: Договоры
kk: Шарттар

# ConversationMenu
source: Переписка
kk: Хат алмасу

# ConversationObk
source: Переписка ОБК
kk: ҚСБ бойынша Хат алмасу

# CreateAction
source: Создать
kk: Құру

# ExpertizeAdvertItems
source: Экспертиза рекламных материалов
kk: Жарнамалық материалдар сараптамасы

# ExpertizeLSIMNMT
source: Экспертиза ЛС, ИМН и МТ
kk: ДЗ, ММБ мен МТ сараптау

# ExpiredMenu
source: Просроченные
kk: Мерзімі өткен

# Farmacii
source: ФАРМАЦИИ
kk: ФАРМАЦИЯ

# Farmakonadzor
source: Фармаконадзор
kk: Фармқадағалау

# GeneralHelp
source: ОБЩИЕ УСЛУГИ
kk: Жалпы қызметтер

# GosReestr
source: ГОСРЕЕСТР
kk: Мемлекеттік тізілім

# HomePageMenu
source: Домашняя страница
kk: Негізгі бет

# InstructionMenu
source: Инструкция
kk: Нұсқау

# LEGISLATION
source: ЗАКОНОДАТЕЛЬСТВО
kk: Заңнамасы

# ListMenu
source: Список
kk: Тізім

# ListRedPriceForImn
source: Список внесений изменений цен на ИМН
kk: ММБ бағасына ендірілетін өзгерістер тізімі

# ListRedPriceForLCMenu
source: Список внесений изменений цен на ЛС
kk: ДЗ бағасына ендірілетін өзгерістер тізімі

# ListRegPriceForImnMenu
source: Список регистраций цен на ИМН
kk: ММБ бағасының тіркеулер тізімі

# ListRegPriceForLcMenu
source: Список регистраций цен на ЛС
kk: ДЗ бағасының тіркеулер тізімі

# LogOutMenu
source: Выход
kk: Шығу

# LsImnTm
source: ЛС, ИМН и ТМ
kk: ДЗ, ММБ мен МТ

# Mail
source: Почта
kk: Пошта

# MarkFarmKondzor
source: Оценка условий производства ДИ, КИ, Фармаконадзор
kk: ЗД, КЗ, Фармқадағалаудың өндіріс шарттарын бағалау

# Ncels
source: НЦЭЛС
kk: ДЗСҰО

# NotificationMenu
source: Уведомления
kk: Хабарламалар

# ObkMenu
source: ОБК
kk: ҚСБ

# PeriodLsImnMt
source: ПЕРИОД ЛС, ИМН и МТ
kk: ДЗ, ММБ мен МТ мерзімі

# PrepareProjectsSPP
source: Подготовка проекта СРР
kk: СРР жобасын дайындау

# PriceMenu
source: Ценообразование
kk: Баға белгілеу

# ProcessOfBioEkvivalentost
source: Проведение биоэквивалентности
kk: Био эквиваленттілікті жүргізу

# ProfileLookMenu
source: Просмотр профиля
kk: Профильді қарау

# ProjectContractMenu
source: Проекты договоров
kk: Шарттардың жобалары

# ReferentPriceMenu
source: Референтное ценообразование
kk: Референттік баға белгілеу

# ReferentPriceMenuLsImn
source: Референтное ценообразование ЛС, ИМН
kk: ДЗ, ММБ референттік баға белгілеуі

# RegForDoctor
source: Запись на прием
kk: Қабылдауға жазылу

# RegistrationLsMenu
source: Регистрация ЛС
kk: ДЗ тіркеу

# RegistrationMenu
source: Регистрация
kk: Тіркелу

# RequestMenu
source: Заявки
kk: Өтінім

# TakingProcessDI
source: Проведение ДИ
kk: ДЗ жүргізу

# TakingprocessKI
source: Проведение КИ
kk: КЗ жүргізу

# TranslateToNationalLanguage
source: Перевод на государственный язык
kk: Мемлекеттік тілге аудару

# UntilRegistration
source: ДОРЕГИСТРАЦИОННЫЙ
kk: Тіркеуге дейінгі
