DELETE FROM OBK_Ref_LaboratoryType
GO
INSERT INTO dbo.OBK_Ref_LaboratoryType
(Id,NameRu,NameKz,IsDeleted)
VALUES
(NEWID()
 ,N'Физико-химические испытания'
 ,N'Физико-химические испытания'
 ,0
),(NEWID()
 ,N'По физическим показателям'
 ,N'По физическим показателям'
 ,0
),(NEWID()
 ,N'Микробиологическая чистота'
 ,N'Микробиологическая чистота'
 ,0
),(NEWID()
 ,N'Стерильность'
 ,N'Стерильность'
 ,0
),(NEWID()
 ,N'Токсичность'
 ,N'Токсичность'
 ,0
),(NEWID()
 ,N'Пирогенность'
 ,N'Пирогенность'
 ,0
),(NEWID()
 ,N'Санитарно-химические показатели'
 ,N'Санитарно-химические показатели'
 ,0
),(NEWID()
 ,N'Биологические испытания (Совместимость с биологическими тканями)'
 ,N'Биологические испытания (Совместимость с биологическими тканями)'
 ,0
),(NEWID()
 ,N'Биологические испытания (Местно-раздражающее действие)'
 ,N'Биологические испытания (Местно-раздражающее действие)'
 ,0
),(NEWID()
 ,N'Биологические испытания (Гемолитическая активность)'
 ,N'Биологические испытания (Гемолитическая активность)'
 ,0
),(NEWID()
 ,N'Вирусная безопасность'
 ,N'Вирусная безопасность'
 ,0
),(NEWID()
 ,N'Специфическая активность'
 ,N'Специфическая активность'
 ,0
),(NEWID()
 ,N'Биологические испытания (Имплантационный тест)'
 ,N'Биологические испытания (Имплантационный тест)'
 ,0
),(NEWID()
 ,N'Биологические испытания (Количественное определение)'
 ,N'Биологические испытания (Количественное определение)'
 ,0
),(NEWID()
 ,N'Токсичность (Количественное определение)'
 ,N'Токсичность (Количественное определение)'
 ,0
),(NEWID()
 ,N'Стерильность (метод мембранной фильтрации)'
 ,N'Стерильность (метод мембранной фильтрации)'
 ,0
),(NEWID()
 ,N'Стерильность (метод прямого посева)'
 ,N'Стерильность (метод прямого посева)'
 ,0
),(NEWID()
 ,N'Стерильность (стерильные ИМН)'
 ,N'Стерильность (стерильные ИМН)'
 ,0
),(NEWID()
 ,N'Биологические испытания (Бактериальные эндотоксины)'
 ,N'Биологические испытания (Бактериальные эндотоксины)'
 ,0
),(NEWID()
 ,N'Физико-химические испытания (Маркировка и упаковка)'
 ,N'Физико-химические испытания (Маркировка и упаковка)'
 ,0
),(NEWID()
 ,N'Физико-химические испытания (Маркировка)'
 ,N'Физико-химические испытания (Маркировка)'
 ,0
),(NEWID()
 ,N'Физико-химические испытания (Упаковка)'
 ,N'Физико-химические испытания (Упаковка)'
 ,0
),(NEWID()
 ,N'По физическим показателям (Маркировка и упаковка ИМН)'
 ,N'По физическим показателям (Маркировка и упаковка ИМН)'
 ,0
),(NEWID()
 ,N'По физическим показателям (Маркировка)'
 ,N'По физическим показателям (Маркировка)'
 ,0
),(NEWID()
 ,N'По физическим показателям (Упаковка)'
 ,N'По физическим показателям (Упаковка)'
 ,0
),(NEWID()
 ,N'Физико-химические испытания (описание, упаковка и маркировка)'
 ,N'Физико-химические испытания (описание, упаковка и маркировка)'
 ,0
),(NEWID()
 ,N'Бактериальные эндотоксины'
 ,N'Бактериальные эндотоксины'
 ,0
);
GO