USE [ncels]
GO
INSERT INTO [dbo].[EMP_Ref_ServiceType]
           ([Id]
           ,[NameRu]
           ,[NameKz]
		   ,[ParentId])
     VALUES
           ('0DDCC9F0-0D6D-4B98-9E1E-82ECAC154B03'
           ,N'Экспертиза при регистрации(перерегистрации) изделий медицинского назначения'
           ,N'Экспертиза при регистрации(перерегистрации) изделий медицинского назначения'
		   ,NULL)
GO
INSERT INTO [dbo].[EMP_Ref_ServiceType]
           ([Id]
           ,[NameRu]
           ,[NameKz]
		   ,[ParentId])
     VALUES
           ('0DDCC9F0-0D6D-4B98-9E1E-82ECAC154B04'
           ,N'Экспертиза при внесении изменений (1 типа) в регистрационное досье изделий медицинского назначения'
           ,N'Экспертиза при внесении изменений (1 типа) в регистрационное досье изделий медицинского назначения'
		   ,NULL)
GO
INSERT INTO [dbo].[EMP_Ref_ServiceType]
           ([Id]
           ,[NameRu]
           ,[NameKz]
		   ,[ParentId])
     VALUES
           ('0DDCC9F0-0D6D-4B98-9E1E-82ECAC154B05'
           ,N'Экспертиза при регистрации и перерегистрации медицинской техники'
           ,N'Экспертиза при регистрации и перерегистрации медицинской техники'
		   ,NULL)
GO
INSERT INTO [dbo].[EMP_Ref_ServiceType]
           ([Id]
           ,[NameRu]
           ,[NameKz]
		   ,[ParentId])
     VALUES
           ('0DDCC9F0-0D6D-4B98-9E1E-82ECAC154B06'
           ,N'Экспертиза при внесении изменений (1 типа) в регистрационное досье медицинской техники'
           ,N'Экспертиза при внесении изменений (1 типа) в регистрационное досье медицинской техники'
		   ,NULL)
GO
